stress-test-pairs/mixed-couples-nodes-to-2341-2021-12-01_15:20:26/100-wf1-100-wf3/wave-iteration-3/out-wf1-100-2021-12-01_16:04:01.txt
Requests      [total, rate]            90000, 100.00
Duration      [total, attack, wait]    15m0.400994s, 14m59.987428437s, 413.565563ms
Latencies     [mean, 50, 95, 99, max]  111.322367ms, 69.958395ms, 266.363138ms, 1.060159584s, 2.588693381s
Bytes In      [total, mean]            982080000, 10912.00
Bytes Out     [total, mean]            0, 0.00
Success       [ratio]                  100.00%
Status Codes  [code:count]             200:90000  
Error Set: